[
  ["SERIF", "シナリオ2", null],
  ["CHOICE",  {
    "title":"どこで生まれましたか2？",
    "choices": [
      {"text":"島根県", "next":"part2"},
      {"text":"馬小屋", "next":"part3"},
      {"text":"桃",     "next":null}
    ]
  }],
  ["SERIF", "掌の上で少し落ちついて書生の顔を見たのがいわゆる人間というものの見始みはじめであろう。", "VC02_00001.mp3"],
  ["SERIF", "この時妙なものだと思った感じが今でも残っている。第一毛をもって装飾されべきはずの顔がつるつるしてまるで薬缶だ", "VC02_00002.mp3"],
  ["SERIF", "その後猫にもだいぶ逢ったがこんな片輪には一度も出会でくわした事がない。のみならず顔の真中があまりに突起している。", "VC02_00003.mp3"],
  ["NEXT", "part3"]
]